
/* Class = "NSButtonCell"; title = "Без малюнка"; ObjectID = "616"; */
"616.title" = "Без малюнка";

/* Class = "NSButtonCell"; title = "З малюнком:"; ObjectID = "617"; */
"617.title" = "З малюнком:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Обрати…"; ObjectID = "665"; */
"665.title" = "Обрати…";

/* Class = "NSTextFieldCell"; title = "Профіль:"; ObjectID = "666"; */
"666.title" = "Профіль:";

/* Class = "NSTextFieldCell"; title = "Ваше ім'я:"; ObjectID = "668"; */
"668.title" = "Ваше ім'я:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
